id:{{$id}},name:{{$name}}
{{--'<pre>'--}}
{{--当前访问的是date1_blade.php文件<br>--}}
{{--<br>--}}
{{--@if($day=='1')--}}
{{--    现在时间是{{$date}},星期一。--}}
{{--@elseif($day=='2')--}}
{{--    现在时间是{{$date}},星期二。--}}
{{--@elseif($day=='3')--}}
{{--    现在时间是{{$date}},星期三。--}}
{{--@elseif($day=='4')--}}
{{--    现在时间是{{$date}},星期四。--}}
{{--@elseif($day=='5')--}}
{{--    现在时间是{{$date}},星期五。--}}
{{--@elseif($day=='6')--}}
{{--    现在时间是{{$date}},星期六。--}}
{{--@else--}}
{{--    现在时间是{{$date}},星期天。--}}
{{--@endif--}}
{{--<br>--}}
{{--一年之后的时间是：{{$time}}--}}
